// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "小余同学你好",
        "这是我们的第一个七夕，我觉得对于我们这种异国的情侣来说，这种节日最重要的就是感恩吧，",
        "感谢我们彼此能够坚定",
        "感谢有一个人愿意等自己，愿意在可以探索更多的人生未知的时候，放弃了很多",
        "我很珍惜我生命里出现了你这么一个人，我们一起经历，一起成长，相互陪伴",
        "我希望我们能够一直走到最后，",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日 时:分:秒
    date: "2019-02-11 03:15:0",
    // 双方的名字
    names: ["帅帅", "小余同学"]
}
